/*
Navicat MySQL Data Transfer

Source Server         : myDB
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : iot

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2020-05-28 17:23:04
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for sys_org
-- ----------------------------
DROP TABLE IF EXISTS `sys_org`;
CREATE TABLE `sys_org` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `org_code` varchar(64) NOT NULL DEFAULT '0',
  `name` varchar(256) NOT NULL,
  `parent_org_code` varchar(64) DEFAULT NULL,
  `path` varchar(256) DEFAULT NULL,
  `status` tinyint(4) DEFAULT '1' COMMENT '1有效 0无效',
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=892 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sys_org
-- ----------------------------
INSERT INTO `sys_org` VALUES ('11', '11', '总公司', '0', null, '0', '2020-05-25 15:29:00', '2020-05-28 15:37:01');
INSERT INTO `sys_org` VALUES ('13', '13', '北京分公司', '11', null, '0', '2020-05-25 15:34:22', '2020-05-28 15:37:01');
INSERT INTO `sys_org` VALUES ('14', '14', '上海分公司', '11', null, '0', '2020-05-25 15:34:31', '2020-05-28 15:37:01');
INSERT INTO `sys_org` VALUES ('15', '15', '海淀分部', '13', null, '0', '2020-05-25 15:34:48', '2020-05-28 15:37:01');
INSERT INTO `sys_org` VALUES ('16', '16', '研发部', '11', null, '0', '2020-05-25 15:58:40', '2020-05-28 15:37:01');
INSERT INTO `sys_org` VALUES ('22', 'root000000', '国电门禁', '0', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('23', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', '1号锅炉门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('24', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', '1号锅炉0米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('25', '6d0d162b-00a2-46d8-b52d-da57a441dca0', '水汽取样分析仪表间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('26', '31deda20-635a-4557-8f90-74837672b64e', '1号机一次风机变频间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('27', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', '1号锅炉12.6米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('28', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', '1号炉等离子整流柜配电柜间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('29', '379ed963-42fd-461c-b7fd-0190156101c3', '北一', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('30', '1608faa6-831e-44d6-a876-fe11300f2adc', '中二', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('31', '7b708648-18eb-46dd-9ab0-fceec9f7fbf5', '南三', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('32', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', '1号炉DCS电子间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('33', '9511749a-1fcc-4101-aaea-5d50c8ed04d6', '南三', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('34', 'f12a2ae2-23c9-4a32-8665-3d7daf0c2746', '中二', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('35', 'dc6fa23c-e12e-4827-aaf1-a740572aa7c5', '北一', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('36', '4a84ba11-1184-4f4f-9cd1-100903a3c680', '1号炉5层半门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('37', 'd8ec25b8-b05b-4f78-8cec-cde12f9623ca', '1号脱硝A侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('38', 'b0d350d6-d099-4b10-baab-d197f0268e91', '1号炉脱硝B侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('39', '2925d0f6-f814-4f87-84aa-ecfebcf25bb5', '1号炉脱硝MCC配电间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('40', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', '2号锅炉门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('41', '6569db9d-2606-4878-8688-1ba10e00a480', '2号炉0米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('42', '845b3662-3d5f-4a52-b4eb-9c189ac69c96', '2号机一次风机变频间', '6569db9d-2606-4878-8688-1ba10e00a480', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('43', '598f3378-fdf0-4503-bcc5-22f65e5478dd', '2号锅炉12.6米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('44', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', '2号炉等离子整流柜配电间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('45', '7cb77c17-0cc9-41c5-909e-cb23c5ee499e', '南一', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('46', 'f28ad7b3-79a3-48d9-97e5-ed939c1b3ce0', '中二', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('47', '842d16a7-3356-4314-bdce-db572ceb8d5f', '北三', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('48', '46432dc1-4134-46ad-9b6a-37c5961b0418', '2号炉DCS电子间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('49', 'a0861a42-d3ea-4fa0-a96c-39a38f3d3628', '北三', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('50', '9ac07e55-e5f6-4319-af9f-66333ca92b39', '中二', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('51', 'b23739ac-fb5d-4349-8991-6621cb7871a6', '南一', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('52', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', '2号锅炉5层半门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('53', 'eb6c4950-d7f9-4728-8ab9-4d4ff8af7e16', '2号炉脱硝A侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('54', '9c4fdd7d-a99b-4ff2-81e9-fe28f981036c', '2号炉B侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('55', '00ebfd23-9f94-4bc8-91bb-cf0298c38410', '2号炉脱硝MCC配电间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('56', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', '2号锅炉9层门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('57', '58ef9b3c-3842-469c-a756-8e16210b77eb', '2号炉远程DCS电子间', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('58', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', '1号升压站门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('59', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', '1号升压站 电子间', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('60', '029e22a7-f20b-4de7-abc8-9141d9a92b35', '东北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('61', '70d0eefb-49b7-4702-b5a4-d6114ef47fa4', '东南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('62', '7f4d4511-8d24-47cd-ae9c-db12455dcd0e', '通讯机房北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('63', 'ad1974f4-e379-4e33-96b4-5cd973217371', '蓄电池南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('64', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', '循环水泵房门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('65', 'cc8b7597-2104-4167-a275-89006a13211b', '循环水泵房380V MCC配电间', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('66', '28f3e4e1-a03c-44af-914f-b3296af0ea4d', '东北门', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('67', 'f3233f2f-084d-4488-a84a-c48a57670de7', '循环水变频间', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('68', '03f834f7-93cc-4f99-a5d8-983bbd210fc0', '东南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('69', '1314276e-6f2d-45e7-ade7-5e42245083ee', '南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('70', 'c1d12a2f-b13c-440a-96d8-94586d86d933', '1号锅炉9层门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('71', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', '汽机门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('72', 'a5d5275f-21d2-4f6a-86a3-af183be3315d', '1号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('73', 'c9bf8ded-9217-4eaa-93de-fa9e1a499585', '2号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('74', '854e4be6-18fc-4532-a0bd-12947c7f2e2d', '厂区门口', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('75', '1ea60dd3-7136-4c6a-955b-01be4feb7275', '输煤区域', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('76', '4ccff583-4011-4bf1-8b40-2d907167d2b5', '输煤区域门禁', '1ea60dd3-7136-4c6a-955b-01be4feb7275', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('77', '57b67c8e-2f2f-41a2-a1be-c830b03bf0aa', 'DCS 输煤远程站', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('78', '760bb865-79ba-447a-b387-39aa08890d4b', '6号重锤 等离子 380V PC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('79', 'a1de8df9-d55f-4650-aa0d-025eb5b3398c', '6号重锤等离子380V PC配电间 东 门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('80', '5243a682-8f2c-4b64-a54b-b0a43536b7cc', '6号重锤 等离子 380V PC配电间 西门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('81', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', '碎煤机室 380V MCC配电间门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('82', '534b36c3-a430-46cf-8bb9-162d01b9c4d1', '碎煤机室 380V MCC配电间 北门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('83', '06c8b4cf-dac9-4f33-b007-2a8ac0e4bfc4', '碎煤机室 380V MCC配电间南门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('84', 'af4020e8-098f-4af8-a0f8-88b825792264', '2号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('85', '22957c8e-1c5c-4370-b892-daffe6c77b8d', '输煤翻车机控制楼', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('86', '0c5a8332-f806-4c09-96d6-fdd485b30cf4', '翻车机 380V MCC配电间', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('87', '1b50a441-f453-41e1-ab2d-d78d093e922e', '翻车机控制室', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('88', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', '1号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('89', '75f47652-7e23-4a24-99f8-bea2932abe24', '翻车机 PC 配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('90', 'e83ccef5-cb3c-444a-96b4-f3f101f990fe', '翻车机 PC 配电间 北门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('91', 'e8f22c80-ef25-4602-ba40-e1127704a4dc', '翻车机 PC 配电间东门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('92', 'cb64653f-86a2-4a08-94d5-8aba248f0125', '翻车机 PC 配电间南门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('93', 'e61b39f5-833e-4efa-9a83-19b0517a5023', '输煤 380V 配电间 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('94', '8e693353-a099-4c2a-870c-430729572596', '输煤 380V 配电间 门禁 东南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('95', 'ab570fc4-3d22-43ea-8f4d-b524bdd098cb', '输煤 380V 配电间 门禁 西南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('96', '73764444-2a2d-4598-900a-61e2a64c34ca', '输煤 380V 配电间 门禁 西', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('97', 'd21ad13d-9e66-4e08-8d80-6a79d8f993bf', '煤泥水 处理间 东 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('98', '93df6678-b288-43e3-9558-9213a9f5a65f', '煤泥间 药品库 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('99', 'e1a67aeb-8d2f-47e1-8d52-268129253404', '1号转运站 380V MCC配电间 北 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('100', '6dfa4c21-e96b-4094-9a10-4356542a4e0e', '1号转运站 380V MCC配电间 东 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('101', '584d4abe-523f-437d-a14c-ec1360bafad4', '输煤综合楼 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('102', 'f3612577-2200-4d26-b0aa-a59617763bb4', '输煤DCS 工程师站 南 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('103', 'd4935102-5cb7-4444-8958-678287fd9c93', '输煤DCS 工程师站 北 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('104', '7b78de46-a982-4ffe-afe5-42a70dbda807', '燃料智能化 380V MCC配电间', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('105', '02d2a173-16b7-4cca-99df-1f8dac0039fa', '脱硫区域', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('106', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', '脱硫综合楼门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('107', 'b455f1af-4d44-4107-a1d0-e134256f66d2', '脱硫控制室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('108', 'b5c26817-6365-4dc7-9093-9497fb139737', '脱硫交班室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('109', '61d1483b-21a8-4405-9746-607e8d8661f4', '脱硫公用380V MCC配电间门禁', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('110', '2d6f0283-02d2-4da0-a268-2bf97b54ec48', '脱硫公用380V MCC配电间 北 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('111', '7d8b9e31-f273-40fd-9af7-c3f0d27c045b', '脱硫公用380V MCC配电间 西 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('112', 'a119271d-0778-4504-88ce-840c4f72bdac', '公用脱硫DCS电子间', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('113', 'b8847d60-6e2e-4c60-a5c1-c027e10fdfc2', '公用脱硫DCS电子间 东 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('114', '34e34567-446c-46ba-80a7-170a1f327159', '公用脱硫DCS电子间 西 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('115', 'fb26349a-a45d-4c25-8cb3-d6b62816b6e4', '脱硫盐酸间 门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('116', '87ce04ad-79e7-4592-9f2e-b89865d525bb', '脱硫废水间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('117', '05cc4836-c388-42a0-ac63-bafd04077738', '1号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('118', 'b863fc66-0e68-4506-8f24-a17557b0a937', '1层 1号炉原烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('119', '747d4e2a-945c-4d78-83e4-aca6065857a3', '二层 1号机脱硫电缆夹层门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('120', 'f6c038c4-2179-4ea4-addb-88420b66659e', '三层 #1脱硫6KV 配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('121', 'e5cbb93f-63e9-4678-b77f-2022117f5e8b', '三层 #1脱硫6KV 配电间 北一 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('122', 'ef4b5787-217f-4203-970a-c134b7d656ee', '三层 #1脱硫6KV 配电间 中二 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('123', '2ac9f04c-6677-424f-8212-1a1b56afd270', '三层 #1脱硫6KV 配电间 南三 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('124', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', '#1脱硫UPS配电间门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('125', 'a4029376-7940-41a8-9230-bc2cdda2f01d', '#1脱硫UPS配电间 南 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('126', 'd74c9a61-2ccb-4b10-a2b7-b8bab257699d', '#1脱硫UPS配电间 北 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('127', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', '五层 1-2号湿除 380V PC配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('128', 'c7613340-a9ff-46f1-9773-91ba2fd1bc4f', '五层 1-2号湿除 380V PC配电间 北一 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('129', '6d3a8c1d-0249-4223-8546-9254e5ea3965', '五层 1-2号湿除 380V PC配电间 中二 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('130', '688d5c00-9868-4aee-a4e4-91c8be579785', '五层 1-2号湿除 380V PC配电间 南三 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('131', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', '湿除 DCS 工程师站', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('132', '5a0a8772-dafb-4cf3-89c8-afa2692292ab', '湿除 DCS 工程师站 南 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('133', '6ba7fdc5-2455-44c5-b926-65666585583b', '湿除 DCS 工程师站 北 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('134', 'be3197a2-b14a-4ec8-bd67-73b1be40e927', '顶层 1号炉净烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('135', 'e472c6a3-7c80-4126-af17-a409faee215e', '2号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('136', '1f097e8e-872b-4207-8e79-ad629bae87dd', '一层 2号炉原烟气CEMS小间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('137', 'd0f091fc-0d6c-4c04-b820-bda5252b5a74', '二层 2号机脱硫电缆夹层门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('138', '6914c2f4-bb00-4337-b45e-1e16819d4242', '三层 2号脱硫 6KV 配电间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('139', '8fded9e3-6ab2-455f-b505-cb34f18c32e6', '三层 2号脱硫 6KV 配电间 南三 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('140', 'af4e13fa-24a6-425d-9f20-79505094ed80', '三层 2号脱硫 6KV 配电间 中二 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('141', 'd1291e29-5e74-42c1-b3c0-0d1e0b3309d5', '三层 2号脱硫 6KV 配电间 北一 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('142', '1ea5c5a9-f574-4b21-a0ba-a66aa7854b37', '顶层 2号炉净烟气 CEMS 小间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('143', '550fb231-3e87-4d52-b469-4e090f3e4d44', '尿素区域门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('144', 'b095034c-7afb-494f-b933-b2cb0a4842ae', '尿素 DCS 电子间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('145', 'd2a45868-163b-4824-bd45-db8e3a9e5e10', '尿素DCS 电子间 东 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('146', 'a49a3823-cdea-4d1b-a073-981f131ea1bc', '尿素 DCS 电子间  西 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('147', '78041817-793f-4dd1-b056-43d445540288', '尿素车间 380V MCC 配电间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('148', '0aede14b-3d22-46b2-a6b7-b3085551f4a5', '尿素车间 380V MCC 配电间 东 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('149', '89398ffd-1935-4332-bd01-9bfdd3c42eb9', '尿素车间 380V MCC 配电间 西 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('150', '68e38ec2-7af1-4332-8747-3676242cd771', '尿素水解反应区 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('151', '9a234464-a76e-4f0d-9716-fa09e9a45456', '化学区域门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('152', 'd8c333e4-cd6d-47d6-a052-38ae161db131', '化水 380V PC 配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('153', '32bbc889-20cd-4cdf-98c8-14cb91a78de2', '化水 380V PC 配电间 西门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('154', '3c0f6f8e-643a-4b19-9966-a0f5e89ebc13', '化水 380V PC 配电间 北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('155', 'bb4a78e9-3d55-4678-99c2-acad98380f47', '化水 380V PC 配电间 东北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('156', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', '化水药品库门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('157', 'ba90f276-2d8e-47ee-9537-46bc61343a5d', '化水药品库 西 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('158', '421ad202-41f2-4bf5-989f-e5c09eaf6348', '化水药品库 北 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('159', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', '化学储存间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('160', '6f64f5af-608f-45e2-8f57-eda0e7378de2', '化学储存间 西 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('161', 'd68f18be-4b63-428c-9c40-29eff83bc9f8', '化学储存间 东北 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('162', 'e302c702-2952-41d3-8f0f-2d90ec50bde3', '化学储存间 东南 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('163', 'eb16a7f2-ef8c-44e6-b5c5-58808f392ec8', '再生水深度处理DCS间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('164', 'a72c594a-38e8-477f-b390-1b010f4dd7cd', '再生水深度处理380V MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('165', '2b292701-a0a8-4e37-8194-8fbfb59efe36', '再生水深度处理MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('166', '9b191954-b9da-4a33-a70a-5c7eb3390c7b', '三层 2号脱硫DCS电子间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('167', '40b5cc9b-59ea-46fa-aa03-481c306af6eb', '磨细控制设备间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('168', 'a6f4301d-874c-4f25-9ebd-b3a5920c90a9', '细灰库二层除灰远程DCS电子间', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('169', 'd5351782-1382-49df-b400-8c1f5256bc28', '除灰综合楼门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('170', 'dd123288-43cc-4d37-9b30-f900a043103a', '除灰DCS工程师站门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('171', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', '除灰DCS电子间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('172', '04be5609-f24e-478f-894b-9f25c3e503b1', '除灰DCS电子间 北一 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('173', '7ea47065-78d7-40c1-a37b-fac75aabd86c', '除灰DCS电子间 南二 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('174', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', '除灰380V MCC配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('175', '29509594-136b-43f5-905d-1b3b043c6598', '除灰380V MCC配电间 北一 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('176', '3d807e7f-f6ca-4e46-b02f-2dd7a5081469', '除灰380V MCC配电间 南二 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('177', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', '除灰综合楼二层6KV公用段配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('178', '69319f52-a8c0-4eb5-9ba0-7db3b51acdc6', '除灰综合楼二层6KV公用段配电间 北一门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('179', '426b9b92-ce83-43de-889b-4a8b8abf0a02', '除灰综合楼二层6KV公用段配电间 中二 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('180', '2cdc6292-7498-49f5-85de-54d3445b1f0f', '除灰综合楼二层6KV公用段配电间 南三 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('181', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', '输煤 煤仓门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('182', '4467b462-3602-471c-a804-7252be01e1cf', 'A斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('183', '1e926c02-9e94-435e-901b-f6cdf5c28805', 'A斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('184', 'd579766a-a54e-4bfa-bdbc-c272de5cd38f', 'B斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('185', '2a32dc2d-b92e-4691-a222-db131dc88b41', 'B斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('186', '864853ad-c869-4126-9f27-fa7064d08124', '再生酸碱间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('187', 'e2e60fb8-2bca-496e-931b-e867fff6a767', '再生MCC配电室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('188', 'b4c51a09-cc57-470b-a2e9-ed0266c2373d', '厂区前PC门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('189', '8860bcac-efad-4418-b6a9-20990b4a309d', '展厅门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('190', '61920d93-31fe-4059-8f2e-ca6408e7a51f', '集控室门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('191', '7ff69156-8c23-4fab-88c5-d1d4e0caef34', '办票室门禁', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('192', '70582ff3-b1e1-4edb-bf5e-e3f42fb50f43', '化学控制室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('193', '5c9fbf8a-3e6e-4e47-b920-42805a4ef3a5', '输煤综合楼二层中间过道门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('194', '327c3f98-2735-488a-b10d-fb5aafd578ba', '测试组件', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('195', '70c433fc-797f-428e-ab2f-a0c2394aa227', '测试', 'root000000', null, '0', '2020-05-28 15:37:01', '2020-05-28 15:37:05');
INSERT INTO `sys_org` VALUES ('196', 'root000000', '国电门禁', '0', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('197', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', '1号锅炉门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('198', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', '1号锅炉0米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('199', '6d0d162b-00a2-46d8-b52d-da57a441dca0', '水汽取样分析仪表间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('200', '31deda20-635a-4557-8f90-74837672b64e', '1号机一次风机变频间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('201', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', '1号锅炉12.6米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('202', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', '1号炉等离子整流柜配电柜间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('203', '379ed963-42fd-461c-b7fd-0190156101c3', '北一', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('204', '1608faa6-831e-44d6-a876-fe11300f2adc', '中二', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('205', '7b708648-18eb-46dd-9ab0-fceec9f7fbf5', '南三', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('206', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', '1号炉DCS电子间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('207', '9511749a-1fcc-4101-aaea-5d50c8ed04d6', '南三', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('208', 'f12a2ae2-23c9-4a32-8665-3d7daf0c2746', '中二', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('209', 'dc6fa23c-e12e-4827-aaf1-a740572aa7c5', '北一', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('210', '4a84ba11-1184-4f4f-9cd1-100903a3c680', '1号炉5层半门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('211', 'd8ec25b8-b05b-4f78-8cec-cde12f9623ca', '1号脱硝A侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('212', 'b0d350d6-d099-4b10-baab-d197f0268e91', '1号炉脱硝B侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('213', '2925d0f6-f814-4f87-84aa-ecfebcf25bb5', '1号炉脱硝MCC配电间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('214', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', '2号锅炉门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('215', '6569db9d-2606-4878-8688-1ba10e00a480', '2号炉0米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('216', '845b3662-3d5f-4a52-b4eb-9c189ac69c96', '2号机一次风机变频间', '6569db9d-2606-4878-8688-1ba10e00a480', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('217', '598f3378-fdf0-4503-bcc5-22f65e5478dd', '2号锅炉12.6米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('218', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', '2号炉等离子整流柜配电间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('219', '7cb77c17-0cc9-41c5-909e-cb23c5ee499e', '南一', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('220', 'f28ad7b3-79a3-48d9-97e5-ed939c1b3ce0', '中二', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('221', '842d16a7-3356-4314-bdce-db572ceb8d5f', '北三', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('222', '46432dc1-4134-46ad-9b6a-37c5961b0418', '2号炉DCS电子间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('223', 'a0861a42-d3ea-4fa0-a96c-39a38f3d3628', '北三', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('224', '9ac07e55-e5f6-4319-af9f-66333ca92b39', '中二', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('225', 'b23739ac-fb5d-4349-8991-6621cb7871a6', '南一', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('226', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', '2号锅炉5层半门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('227', 'eb6c4950-d7f9-4728-8ab9-4d4ff8af7e16', '2号炉脱硝A侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('228', '9c4fdd7d-a99b-4ff2-81e9-fe28f981036c', '2号炉B侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('229', '00ebfd23-9f94-4bc8-91bb-cf0298c38410', '2号炉脱硝MCC配电间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('230', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', '2号锅炉9层门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('231', '58ef9b3c-3842-469c-a756-8e16210b77eb', '2号炉远程DCS电子间', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('232', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', '1号升压站门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('233', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', '1号升压站 电子间', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('234', '029e22a7-f20b-4de7-abc8-9141d9a92b35', '东北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('235', '70d0eefb-49b7-4702-b5a4-d6114ef47fa4', '东南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('236', '7f4d4511-8d24-47cd-ae9c-db12455dcd0e', '通讯机房北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('237', 'ad1974f4-e379-4e33-96b4-5cd973217371', '蓄电池南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('238', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', '循环水泵房门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('239', 'cc8b7597-2104-4167-a275-89006a13211b', '循环水泵房380V MCC配电间', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('240', '28f3e4e1-a03c-44af-914f-b3296af0ea4d', '东北门', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('241', 'f3233f2f-084d-4488-a84a-c48a57670de7', '循环水变频间', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('242', '03f834f7-93cc-4f99-a5d8-983bbd210fc0', '东南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('243', '1314276e-6f2d-45e7-ade7-5e42245083ee', '南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('244', 'c1d12a2f-b13c-440a-96d8-94586d86d933', '1号锅炉9层门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('245', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', '汽机门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('246', 'a5d5275f-21d2-4f6a-86a3-af183be3315d', '1号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('247', 'c9bf8ded-9217-4eaa-93de-fa9e1a499585', '2号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('248', '854e4be6-18fc-4532-a0bd-12947c7f2e2d', '厂区门口', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('249', '1ea60dd3-7136-4c6a-955b-01be4feb7275', '输煤区域', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('250', '4ccff583-4011-4bf1-8b40-2d907167d2b5', '输煤区域门禁', '1ea60dd3-7136-4c6a-955b-01be4feb7275', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('251', '57b67c8e-2f2f-41a2-a1be-c830b03bf0aa', 'DCS 输煤远程站', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('252', '760bb865-79ba-447a-b387-39aa08890d4b', '6号重锤 等离子 380V PC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('253', 'a1de8df9-d55f-4650-aa0d-025eb5b3398c', '6号重锤等离子380V PC配电间 东 门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('254', '5243a682-8f2c-4b64-a54b-b0a43536b7cc', '6号重锤 等离子 380V PC配电间 西门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('255', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', '碎煤机室 380V MCC配电间门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('256', '534b36c3-a430-46cf-8bb9-162d01b9c4d1', '碎煤机室 380V MCC配电间 北门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('257', '06c8b4cf-dac9-4f33-b007-2a8ac0e4bfc4', '碎煤机室 380V MCC配电间南门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('258', 'af4020e8-098f-4af8-a0f8-88b825792264', '2号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('259', '22957c8e-1c5c-4370-b892-daffe6c77b8d', '输煤翻车机控制楼', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('260', '0c5a8332-f806-4c09-96d6-fdd485b30cf4', '翻车机 380V MCC配电间', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('261', '1b50a441-f453-41e1-ab2d-d78d093e922e', '翻车机控制室', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('262', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', '1号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('263', '75f47652-7e23-4a24-99f8-bea2932abe24', '翻车机 PC 配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('264', 'e83ccef5-cb3c-444a-96b4-f3f101f990fe', '翻车机 PC 配电间 北门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('265', 'e8f22c80-ef25-4602-ba40-e1127704a4dc', '翻车机 PC 配电间东门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('266', 'cb64653f-86a2-4a08-94d5-8aba248f0125', '翻车机 PC 配电间南门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('267', 'e61b39f5-833e-4efa-9a83-19b0517a5023', '输煤 380V 配电间 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('268', '8e693353-a099-4c2a-870c-430729572596', '输煤 380V 配电间 门禁 东南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('269', 'ab570fc4-3d22-43ea-8f4d-b524bdd098cb', '输煤 380V 配电间 门禁 西南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('270', '73764444-2a2d-4598-900a-61e2a64c34ca', '输煤 380V 配电间 门禁 西', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('271', 'd21ad13d-9e66-4e08-8d80-6a79d8f993bf', '煤泥水 处理间 东 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('272', '93df6678-b288-43e3-9558-9213a9f5a65f', '煤泥间 药品库 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('273', 'e1a67aeb-8d2f-47e1-8d52-268129253404', '1号转运站 380V MCC配电间 北 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('274', '6dfa4c21-e96b-4094-9a10-4356542a4e0e', '1号转运站 380V MCC配电间 东 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('275', '584d4abe-523f-437d-a14c-ec1360bafad4', '输煤综合楼 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('276', 'f3612577-2200-4d26-b0aa-a59617763bb4', '输煤DCS 工程师站 南 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('277', 'd4935102-5cb7-4444-8958-678287fd9c93', '输煤DCS 工程师站 北 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('278', '7b78de46-a982-4ffe-afe5-42a70dbda807', '燃料智能化 380V MCC配电间', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('279', '02d2a173-16b7-4cca-99df-1f8dac0039fa', '脱硫区域', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('280', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', '脱硫综合楼门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('281', 'b455f1af-4d44-4107-a1d0-e134256f66d2', '脱硫控制室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('282', 'b5c26817-6365-4dc7-9093-9497fb139737', '脱硫交班室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('283', '61d1483b-21a8-4405-9746-607e8d8661f4', '脱硫公用380V MCC配电间门禁', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('284', '2d6f0283-02d2-4da0-a268-2bf97b54ec48', '脱硫公用380V MCC配电间 北 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('285', '7d8b9e31-f273-40fd-9af7-c3f0d27c045b', '脱硫公用380V MCC配电间 西 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('286', 'a119271d-0778-4504-88ce-840c4f72bdac', '公用脱硫DCS电子间', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('287', 'b8847d60-6e2e-4c60-a5c1-c027e10fdfc2', '公用脱硫DCS电子间 东 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('288', '34e34567-446c-46ba-80a7-170a1f327159', '公用脱硫DCS电子间 西 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('289', 'fb26349a-a45d-4c25-8cb3-d6b62816b6e4', '脱硫盐酸间 门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('290', '87ce04ad-79e7-4592-9f2e-b89865d525bb', '脱硫废水间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('291', '05cc4836-c388-42a0-ac63-bafd04077738', '1号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('292', 'b863fc66-0e68-4506-8f24-a17557b0a937', '1层 1号炉原烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('293', '747d4e2a-945c-4d78-83e4-aca6065857a3', '二层 1号机脱硫电缆夹层门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('294', 'f6c038c4-2179-4ea4-addb-88420b66659e', '三层 #1脱硫6KV 配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('295', 'e5cbb93f-63e9-4678-b77f-2022117f5e8b', '三层 #1脱硫6KV 配电间 北一 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('296', 'ef4b5787-217f-4203-970a-c134b7d656ee', '三层 #1脱硫6KV 配电间 中二 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('297', '2ac9f04c-6677-424f-8212-1a1b56afd270', '三层 #1脱硫6KV 配电间 南三 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('298', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', '#1脱硫UPS配电间门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('299', 'a4029376-7940-41a8-9230-bc2cdda2f01d', '#1脱硫UPS配电间 南 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('300', 'd74c9a61-2ccb-4b10-a2b7-b8bab257699d', '#1脱硫UPS配电间 北 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('301', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', '五层 1-2号湿除 380V PC配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('302', 'c7613340-a9ff-46f1-9773-91ba2fd1bc4f', '五层 1-2号湿除 380V PC配电间 北一 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('303', '6d3a8c1d-0249-4223-8546-9254e5ea3965', '五层 1-2号湿除 380V PC配电间 中二 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('304', '688d5c00-9868-4aee-a4e4-91c8be579785', '五层 1-2号湿除 380V PC配电间 南三 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('305', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', '湿除 DCS 工程师站', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('306', '5a0a8772-dafb-4cf3-89c8-afa2692292ab', '湿除 DCS 工程师站 南 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('307', '6ba7fdc5-2455-44c5-b926-65666585583b', '湿除 DCS 工程师站 北 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('308', 'be3197a2-b14a-4ec8-bd67-73b1be40e927', '顶层 1号炉净烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('309', 'e472c6a3-7c80-4126-af17-a409faee215e', '2号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('310', '1f097e8e-872b-4207-8e79-ad629bae87dd', '一层 2号炉原烟气CEMS小间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('311', 'd0f091fc-0d6c-4c04-b820-bda5252b5a74', '二层 2号机脱硫电缆夹层门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('312', '6914c2f4-bb00-4337-b45e-1e16819d4242', '三层 2号脱硫 6KV 配电间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('313', '8fded9e3-6ab2-455f-b505-cb34f18c32e6', '三层 2号脱硫 6KV 配电间 南三 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('314', 'af4e13fa-24a6-425d-9f20-79505094ed80', '三层 2号脱硫 6KV 配电间 中二 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('315', 'd1291e29-5e74-42c1-b3c0-0d1e0b3309d5', '三层 2号脱硫 6KV 配电间 北一 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('316', '1ea5c5a9-f574-4b21-a0ba-a66aa7854b37', '顶层 2号炉净烟气 CEMS 小间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('317', '550fb231-3e87-4d52-b469-4e090f3e4d44', '尿素区域门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('318', 'b095034c-7afb-494f-b933-b2cb0a4842ae', '尿素 DCS 电子间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('319', 'd2a45868-163b-4824-bd45-db8e3a9e5e10', '尿素DCS 电子间 东 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('320', 'a49a3823-cdea-4d1b-a073-981f131ea1bc', '尿素 DCS 电子间  西 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('321', '78041817-793f-4dd1-b056-43d445540288', '尿素车间 380V MCC 配电间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('322', '0aede14b-3d22-46b2-a6b7-b3085551f4a5', '尿素车间 380V MCC 配电间 东 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('323', '89398ffd-1935-4332-bd01-9bfdd3c42eb9', '尿素车间 380V MCC 配电间 西 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('324', '68e38ec2-7af1-4332-8747-3676242cd771', '尿素水解反应区 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('325', '9a234464-a76e-4f0d-9716-fa09e9a45456', '化学区域门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('326', 'd8c333e4-cd6d-47d6-a052-38ae161db131', '化水 380V PC 配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('327', '32bbc889-20cd-4cdf-98c8-14cb91a78de2', '化水 380V PC 配电间 西门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('328', '3c0f6f8e-643a-4b19-9966-a0f5e89ebc13', '化水 380V PC 配电间 北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('329', 'bb4a78e9-3d55-4678-99c2-acad98380f47', '化水 380V PC 配电间 东北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('330', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', '化水药品库门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('331', 'ba90f276-2d8e-47ee-9537-46bc61343a5d', '化水药品库 西 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('332', '421ad202-41f2-4bf5-989f-e5c09eaf6348', '化水药品库 北 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('333', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', '化学储存间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('334', '6f64f5af-608f-45e2-8f57-eda0e7378de2', '化学储存间 西 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('335', 'd68f18be-4b63-428c-9c40-29eff83bc9f8', '化学储存间 东北 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('336', 'e302c702-2952-41d3-8f0f-2d90ec50bde3', '化学储存间 东南 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('337', 'eb16a7f2-ef8c-44e6-b5c5-58808f392ec8', '再生水深度处理DCS间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('338', 'a72c594a-38e8-477f-b390-1b010f4dd7cd', '再生水深度处理380V MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('339', '2b292701-a0a8-4e37-8194-8fbfb59efe36', '再生水深度处理MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('340', '9b191954-b9da-4a33-a70a-5c7eb3390c7b', '三层 2号脱硫DCS电子间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('341', '40b5cc9b-59ea-46fa-aa03-481c306af6eb', '磨细控制设备间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('342', 'a6f4301d-874c-4f25-9ebd-b3a5920c90a9', '细灰库二层除灰远程DCS电子间', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('343', 'd5351782-1382-49df-b400-8c1f5256bc28', '除灰综合楼门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('344', 'dd123288-43cc-4d37-9b30-f900a043103a', '除灰DCS工程师站门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('345', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', '除灰DCS电子间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('346', '04be5609-f24e-478f-894b-9f25c3e503b1', '除灰DCS电子间 北一 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('347', '7ea47065-78d7-40c1-a37b-fac75aabd86c', '除灰DCS电子间 南二 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('348', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', '除灰380V MCC配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('349', '29509594-136b-43f5-905d-1b3b043c6598', '除灰380V MCC配电间 北一 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('350', '3d807e7f-f6ca-4e46-b02f-2dd7a5081469', '除灰380V MCC配电间 南二 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('351', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', '除灰综合楼二层6KV公用段配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('352', '69319f52-a8c0-4eb5-9ba0-7db3b51acdc6', '除灰综合楼二层6KV公用段配电间 北一门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('353', '426b9b92-ce83-43de-889b-4a8b8abf0a02', '除灰综合楼二层6KV公用段配电间 中二 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('354', '2cdc6292-7498-49f5-85de-54d3445b1f0f', '除灰综合楼二层6KV公用段配电间 南三 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('355', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', '输煤 煤仓门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('356', '4467b462-3602-471c-a804-7252be01e1cf', 'A斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('357', '1e926c02-9e94-435e-901b-f6cdf5c28805', 'A斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('358', 'd579766a-a54e-4bfa-bdbc-c272de5cd38f', 'B斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('359', '2a32dc2d-b92e-4691-a222-db131dc88b41', 'B斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('360', '864853ad-c869-4126-9f27-fa7064d08124', '再生酸碱间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('361', 'e2e60fb8-2bca-496e-931b-e867fff6a767', '再生MCC配电室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('362', 'b4c51a09-cc57-470b-a2e9-ed0266c2373d', '厂区前PC门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('363', '8860bcac-efad-4418-b6a9-20990b4a309d', '展厅门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('364', '61920d93-31fe-4059-8f2e-ca6408e7a51f', '集控室门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('365', '7ff69156-8c23-4fab-88c5-d1d4e0caef34', '办票室门禁', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('366', '70582ff3-b1e1-4edb-bf5e-e3f42fb50f43', '化学控制室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('367', '5c9fbf8a-3e6e-4e47-b920-42805a4ef3a5', '输煤综合楼二层中间过道门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('368', '327c3f98-2735-488a-b10d-fb5aafd578ba', '测试组件', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('369', '70c433fc-797f-428e-ab2f-a0c2394aa227', '测试', 'root000000', null, '0', '2020-05-28 15:37:05', '2020-05-28 15:37:40');
INSERT INTO `sys_org` VALUES ('370', 'root000000', '国电门禁', '0', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('371', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', '1号锅炉门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('372', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', '1号锅炉0米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('373', '6d0d162b-00a2-46d8-b52d-da57a441dca0', '水汽取样分析仪表间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('374', '31deda20-635a-4557-8f90-74837672b64e', '1号机一次风机变频间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('375', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', '1号锅炉12.6米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('376', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', '1号炉等离子整流柜配电柜间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('377', '379ed963-42fd-461c-b7fd-0190156101c3', '北一', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('378', '1608faa6-831e-44d6-a876-fe11300f2adc', '中二', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('379', '7b708648-18eb-46dd-9ab0-fceec9f7fbf5', '南三', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('380', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', '1号炉DCS电子间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('381', '9511749a-1fcc-4101-aaea-5d50c8ed04d6', '南三', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('382', 'f12a2ae2-23c9-4a32-8665-3d7daf0c2746', '中二', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('383', 'dc6fa23c-e12e-4827-aaf1-a740572aa7c5', '北一', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('384', '4a84ba11-1184-4f4f-9cd1-100903a3c680', '1号炉5层半门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('385', 'd8ec25b8-b05b-4f78-8cec-cde12f9623ca', '1号脱硝A侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('386', 'b0d350d6-d099-4b10-baab-d197f0268e91', '1号炉脱硝B侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('387', '2925d0f6-f814-4f87-84aa-ecfebcf25bb5', '1号炉脱硝MCC配电间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('388', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', '2号锅炉门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('389', '6569db9d-2606-4878-8688-1ba10e00a480', '2号炉0米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('390', '845b3662-3d5f-4a52-b4eb-9c189ac69c96', '2号机一次风机变频间', '6569db9d-2606-4878-8688-1ba10e00a480', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('391', '598f3378-fdf0-4503-bcc5-22f65e5478dd', '2号锅炉12.6米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('392', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', '2号炉等离子整流柜配电间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('393', '7cb77c17-0cc9-41c5-909e-cb23c5ee499e', '南一', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('394', 'f28ad7b3-79a3-48d9-97e5-ed939c1b3ce0', '中二', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('395', '842d16a7-3356-4314-bdce-db572ceb8d5f', '北三', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('396', '46432dc1-4134-46ad-9b6a-37c5961b0418', '2号炉DCS电子间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('397', 'a0861a42-d3ea-4fa0-a96c-39a38f3d3628', '北三', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('398', '9ac07e55-e5f6-4319-af9f-66333ca92b39', '中二', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('399', 'b23739ac-fb5d-4349-8991-6621cb7871a6', '南一', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('400', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', '2号锅炉5层半门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('401', 'eb6c4950-d7f9-4728-8ab9-4d4ff8af7e16', '2号炉脱硝A侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('402', '9c4fdd7d-a99b-4ff2-81e9-fe28f981036c', '2号炉B侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('403', '00ebfd23-9f94-4bc8-91bb-cf0298c38410', '2号炉脱硝MCC配电间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('404', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', '2号锅炉9层门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('405', '58ef9b3c-3842-469c-a756-8e16210b77eb', '2号炉远程DCS电子间', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('406', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', '1号升压站门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('407', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', '1号升压站 电子间', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('408', '029e22a7-f20b-4de7-abc8-9141d9a92b35', '东北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('409', '70d0eefb-49b7-4702-b5a4-d6114ef47fa4', '东南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('410', '7f4d4511-8d24-47cd-ae9c-db12455dcd0e', '通讯机房北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('411', 'ad1974f4-e379-4e33-96b4-5cd973217371', '蓄电池南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('412', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', '循环水泵房门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('413', 'cc8b7597-2104-4167-a275-89006a13211b', '循环水泵房380V MCC配电间', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('414', '28f3e4e1-a03c-44af-914f-b3296af0ea4d', '东北门', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('415', 'f3233f2f-084d-4488-a84a-c48a57670de7', '循环水变频间', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('416', '03f834f7-93cc-4f99-a5d8-983bbd210fc0', '东南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('417', '1314276e-6f2d-45e7-ade7-5e42245083ee', '南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('418', 'c1d12a2f-b13c-440a-96d8-94586d86d933', '1号锅炉9层门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('419', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', '汽机门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('420', 'a5d5275f-21d2-4f6a-86a3-af183be3315d', '1号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('421', 'c9bf8ded-9217-4eaa-93de-fa9e1a499585', '2号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('422', '854e4be6-18fc-4532-a0bd-12947c7f2e2d', '厂区门口', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('423', '1ea60dd3-7136-4c6a-955b-01be4feb7275', '输煤区域', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('424', '4ccff583-4011-4bf1-8b40-2d907167d2b5', '输煤区域门禁', '1ea60dd3-7136-4c6a-955b-01be4feb7275', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('425', '57b67c8e-2f2f-41a2-a1be-c830b03bf0aa', 'DCS 输煤远程站', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('426', '760bb865-79ba-447a-b387-39aa08890d4b', '6号重锤 等离子 380V PC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('427', 'a1de8df9-d55f-4650-aa0d-025eb5b3398c', '6号重锤等离子380V PC配电间 东 门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('428', '5243a682-8f2c-4b64-a54b-b0a43536b7cc', '6号重锤 等离子 380V PC配电间 西门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('429', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', '碎煤机室 380V MCC配电间门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('430', '534b36c3-a430-46cf-8bb9-162d01b9c4d1', '碎煤机室 380V MCC配电间 北门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('431', '06c8b4cf-dac9-4f33-b007-2a8ac0e4bfc4', '碎煤机室 380V MCC配电间南门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('432', 'af4020e8-098f-4af8-a0f8-88b825792264', '2号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('433', '22957c8e-1c5c-4370-b892-daffe6c77b8d', '输煤翻车机控制楼', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('434', '0c5a8332-f806-4c09-96d6-fdd485b30cf4', '翻车机 380V MCC配电间', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('435', '1b50a441-f453-41e1-ab2d-d78d093e922e', '翻车机控制室', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('436', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', '1号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('437', '75f47652-7e23-4a24-99f8-bea2932abe24', '翻车机 PC 配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('438', 'e83ccef5-cb3c-444a-96b4-f3f101f990fe', '翻车机 PC 配电间 北门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('439', 'e8f22c80-ef25-4602-ba40-e1127704a4dc', '翻车机 PC 配电间东门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('440', 'cb64653f-86a2-4a08-94d5-8aba248f0125', '翻车机 PC 配电间南门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('441', 'e61b39f5-833e-4efa-9a83-19b0517a5023', '输煤 380V 配电间 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('442', '8e693353-a099-4c2a-870c-430729572596', '输煤 380V 配电间 门禁 东南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('443', 'ab570fc4-3d22-43ea-8f4d-b524bdd098cb', '输煤 380V 配电间 门禁 西南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('444', '73764444-2a2d-4598-900a-61e2a64c34ca', '输煤 380V 配电间 门禁 西', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('445', 'd21ad13d-9e66-4e08-8d80-6a79d8f993bf', '煤泥水 处理间 东 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('446', '93df6678-b288-43e3-9558-9213a9f5a65f', '煤泥间 药品库 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('447', 'e1a67aeb-8d2f-47e1-8d52-268129253404', '1号转运站 380V MCC配电间 北 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('448', '6dfa4c21-e96b-4094-9a10-4356542a4e0e', '1号转运站 380V MCC配电间 东 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('449', '584d4abe-523f-437d-a14c-ec1360bafad4', '输煤综合楼 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('450', 'f3612577-2200-4d26-b0aa-a59617763bb4', '输煤DCS 工程师站 南 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('451', 'd4935102-5cb7-4444-8958-678287fd9c93', '输煤DCS 工程师站 北 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('452', '7b78de46-a982-4ffe-afe5-42a70dbda807', '燃料智能化 380V MCC配电间', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('453', '02d2a173-16b7-4cca-99df-1f8dac0039fa', '脱硫区域', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('454', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', '脱硫综合楼门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('455', 'b455f1af-4d44-4107-a1d0-e134256f66d2', '脱硫控制室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('456', 'b5c26817-6365-4dc7-9093-9497fb139737', '脱硫交班室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('457', '61d1483b-21a8-4405-9746-607e8d8661f4', '脱硫公用380V MCC配电间门禁', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('458', '2d6f0283-02d2-4da0-a268-2bf97b54ec48', '脱硫公用380V MCC配电间 北 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('459', '7d8b9e31-f273-40fd-9af7-c3f0d27c045b', '脱硫公用380V MCC配电间 西 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('460', 'a119271d-0778-4504-88ce-840c4f72bdac', '公用脱硫DCS电子间', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('461', 'b8847d60-6e2e-4c60-a5c1-c027e10fdfc2', '公用脱硫DCS电子间 东 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('462', '34e34567-446c-46ba-80a7-170a1f327159', '公用脱硫DCS电子间 西 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('463', 'fb26349a-a45d-4c25-8cb3-d6b62816b6e4', '脱硫盐酸间 门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('464', '87ce04ad-79e7-4592-9f2e-b89865d525bb', '脱硫废水间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('465', '05cc4836-c388-42a0-ac63-bafd04077738', '1号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('466', 'b863fc66-0e68-4506-8f24-a17557b0a937', '1层 1号炉原烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('467', '747d4e2a-945c-4d78-83e4-aca6065857a3', '二层 1号机脱硫电缆夹层门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('468', 'f6c038c4-2179-4ea4-addb-88420b66659e', '三层 #1脱硫6KV 配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('469', 'e5cbb93f-63e9-4678-b77f-2022117f5e8b', '三层 #1脱硫6KV 配电间 北一 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('470', 'ef4b5787-217f-4203-970a-c134b7d656ee', '三层 #1脱硫6KV 配电间 中二 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('471', '2ac9f04c-6677-424f-8212-1a1b56afd270', '三层 #1脱硫6KV 配电间 南三 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('472', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', '#1脱硫UPS配电间门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('473', 'a4029376-7940-41a8-9230-bc2cdda2f01d', '#1脱硫UPS配电间 南 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('474', 'd74c9a61-2ccb-4b10-a2b7-b8bab257699d', '#1脱硫UPS配电间 北 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('475', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', '五层 1-2号湿除 380V PC配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('476', 'c7613340-a9ff-46f1-9773-91ba2fd1bc4f', '五层 1-2号湿除 380V PC配电间 北一 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('477', '6d3a8c1d-0249-4223-8546-9254e5ea3965', '五层 1-2号湿除 380V PC配电间 中二 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('478', '688d5c00-9868-4aee-a4e4-91c8be579785', '五层 1-2号湿除 380V PC配电间 南三 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('479', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', '湿除 DCS 工程师站', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('480', '5a0a8772-dafb-4cf3-89c8-afa2692292ab', '湿除 DCS 工程师站 南 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('481', '6ba7fdc5-2455-44c5-b926-65666585583b', '湿除 DCS 工程师站 北 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('482', 'be3197a2-b14a-4ec8-bd67-73b1be40e927', '顶层 1号炉净烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('483', 'e472c6a3-7c80-4126-af17-a409faee215e', '2号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('484', '1f097e8e-872b-4207-8e79-ad629bae87dd', '一层 2号炉原烟气CEMS小间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('485', 'd0f091fc-0d6c-4c04-b820-bda5252b5a74', '二层 2号机脱硫电缆夹层门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('486', '6914c2f4-bb00-4337-b45e-1e16819d4242', '三层 2号脱硫 6KV 配电间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('487', '8fded9e3-6ab2-455f-b505-cb34f18c32e6', '三层 2号脱硫 6KV 配电间 南三 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('488', 'af4e13fa-24a6-425d-9f20-79505094ed80', '三层 2号脱硫 6KV 配电间 中二 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('489', 'd1291e29-5e74-42c1-b3c0-0d1e0b3309d5', '三层 2号脱硫 6KV 配电间 北一 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('490', '1ea5c5a9-f574-4b21-a0ba-a66aa7854b37', '顶层 2号炉净烟气 CEMS 小间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('491', '550fb231-3e87-4d52-b469-4e090f3e4d44', '尿素区域门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('492', 'b095034c-7afb-494f-b933-b2cb0a4842ae', '尿素 DCS 电子间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('493', 'd2a45868-163b-4824-bd45-db8e3a9e5e10', '尿素DCS 电子间 东 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('494', 'a49a3823-cdea-4d1b-a073-981f131ea1bc', '尿素 DCS 电子间  西 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('495', '78041817-793f-4dd1-b056-43d445540288', '尿素车间 380V MCC 配电间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('496', '0aede14b-3d22-46b2-a6b7-b3085551f4a5', '尿素车间 380V MCC 配电间 东 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('497', '89398ffd-1935-4332-bd01-9bfdd3c42eb9', '尿素车间 380V MCC 配电间 西 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('498', '68e38ec2-7af1-4332-8747-3676242cd771', '尿素水解反应区 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('499', '9a234464-a76e-4f0d-9716-fa09e9a45456', '化学区域门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('500', 'd8c333e4-cd6d-47d6-a052-38ae161db131', '化水 380V PC 配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('501', '32bbc889-20cd-4cdf-98c8-14cb91a78de2', '化水 380V PC 配电间 西门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('502', '3c0f6f8e-643a-4b19-9966-a0f5e89ebc13', '化水 380V PC 配电间 北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('503', 'bb4a78e9-3d55-4678-99c2-acad98380f47', '化水 380V PC 配电间 东北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('504', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', '化水药品库门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('505', 'ba90f276-2d8e-47ee-9537-46bc61343a5d', '化水药品库 西 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('506', '421ad202-41f2-4bf5-989f-e5c09eaf6348', '化水药品库 北 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('507', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', '化学储存间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('508', '6f64f5af-608f-45e2-8f57-eda0e7378de2', '化学储存间 西 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('509', 'd68f18be-4b63-428c-9c40-29eff83bc9f8', '化学储存间 东北 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('510', 'e302c702-2952-41d3-8f0f-2d90ec50bde3', '化学储存间 东南 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('511', 'eb16a7f2-ef8c-44e6-b5c5-58808f392ec8', '再生水深度处理DCS间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('512', 'a72c594a-38e8-477f-b390-1b010f4dd7cd', '再生水深度处理380V MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('513', '2b292701-a0a8-4e37-8194-8fbfb59efe36', '再生水深度处理MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('514', '9b191954-b9da-4a33-a70a-5c7eb3390c7b', '三层 2号脱硫DCS电子间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('515', '40b5cc9b-59ea-46fa-aa03-481c306af6eb', '磨细控制设备间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('516', 'a6f4301d-874c-4f25-9ebd-b3a5920c90a9', '细灰库二层除灰远程DCS电子间', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('517', 'd5351782-1382-49df-b400-8c1f5256bc28', '除灰综合楼门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('518', 'dd123288-43cc-4d37-9b30-f900a043103a', '除灰DCS工程师站门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('519', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', '除灰DCS电子间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('520', '04be5609-f24e-478f-894b-9f25c3e503b1', '除灰DCS电子间 北一 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('521', '7ea47065-78d7-40c1-a37b-fac75aabd86c', '除灰DCS电子间 南二 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('522', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', '除灰380V MCC配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('523', '29509594-136b-43f5-905d-1b3b043c6598', '除灰380V MCC配电间 北一 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('524', '3d807e7f-f6ca-4e46-b02f-2dd7a5081469', '除灰380V MCC配电间 南二 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('525', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', '除灰综合楼二层6KV公用段配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('526', '69319f52-a8c0-4eb5-9ba0-7db3b51acdc6', '除灰综合楼二层6KV公用段配电间 北一门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('527', '426b9b92-ce83-43de-889b-4a8b8abf0a02', '除灰综合楼二层6KV公用段配电间 中二 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('528', '2cdc6292-7498-49f5-85de-54d3445b1f0f', '除灰综合楼二层6KV公用段配电间 南三 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('529', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', '输煤 煤仓门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('530', '4467b462-3602-471c-a804-7252be01e1cf', 'A斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('531', '1e926c02-9e94-435e-901b-f6cdf5c28805', 'A斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('532', 'd579766a-a54e-4bfa-bdbc-c272de5cd38f', 'B斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('533', '2a32dc2d-b92e-4691-a222-db131dc88b41', 'B斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('534', '864853ad-c869-4126-9f27-fa7064d08124', '再生酸碱间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('535', 'e2e60fb8-2bca-496e-931b-e867fff6a767', '再生MCC配电室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('536', 'b4c51a09-cc57-470b-a2e9-ed0266c2373d', '厂区前PC门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('537', '8860bcac-efad-4418-b6a9-20990b4a309d', '展厅门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('538', '61920d93-31fe-4059-8f2e-ca6408e7a51f', '集控室门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('539', '7ff69156-8c23-4fab-88c5-d1d4e0caef34', '办票室门禁', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('540', '70582ff3-b1e1-4edb-bf5e-e3f42fb50f43', '化学控制室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('541', '5c9fbf8a-3e6e-4e47-b920-42805a4ef3a5', '输煤综合楼二层中间过道门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('542', '327c3f98-2735-488a-b10d-fb5aafd578ba', '测试组件', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('543', '70c433fc-797f-428e-ab2f-a0c2394aa227', '测试', 'root000000', null, '0', '2020-05-28 15:37:40', '2020-05-28 16:08:42');
INSERT INTO `sys_org` VALUES ('544', 'root000000', '国电门禁', '0', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('545', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', '1号锅炉门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('546', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', '1号锅炉0米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('547', '6d0d162b-00a2-46d8-b52d-da57a441dca0', '水汽取样分析仪表间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('548', '31deda20-635a-4557-8f90-74837672b64e', '1号机一次风机变频间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('549', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', '1号锅炉12.6米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('550', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', '1号炉等离子整流柜配电柜间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('551', '379ed963-42fd-461c-b7fd-0190156101c3', '北一', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('552', '1608faa6-831e-44d6-a876-fe11300f2adc', '中二', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('553', '7b708648-18eb-46dd-9ab0-fceec9f7fbf5', '南三', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('554', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', '1号炉DCS电子间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('555', '9511749a-1fcc-4101-aaea-5d50c8ed04d6', '南三', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('556', 'f12a2ae2-23c9-4a32-8665-3d7daf0c2746', '中二', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('557', 'dc6fa23c-e12e-4827-aaf1-a740572aa7c5', '北一', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('558', '4a84ba11-1184-4f4f-9cd1-100903a3c680', '1号炉5层半门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('559', 'd8ec25b8-b05b-4f78-8cec-cde12f9623ca', '1号脱硝A侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('560', 'b0d350d6-d099-4b10-baab-d197f0268e91', '1号炉脱硝B侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('561', '2925d0f6-f814-4f87-84aa-ecfebcf25bb5', '1号炉脱硝MCC配电间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('562', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', '2号锅炉门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('563', '6569db9d-2606-4878-8688-1ba10e00a480', '2号炉0米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('564', '845b3662-3d5f-4a52-b4eb-9c189ac69c96', '2号机一次风机变频间', '6569db9d-2606-4878-8688-1ba10e00a480', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('565', '598f3378-fdf0-4503-bcc5-22f65e5478dd', '2号锅炉12.6米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('566', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', '2号炉等离子整流柜配电间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('567', '7cb77c17-0cc9-41c5-909e-cb23c5ee499e', '南一', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('568', 'f28ad7b3-79a3-48d9-97e5-ed939c1b3ce0', '中二', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('569', '842d16a7-3356-4314-bdce-db572ceb8d5f', '北三', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('570', '46432dc1-4134-46ad-9b6a-37c5961b0418', '2号炉DCS电子间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('571', 'a0861a42-d3ea-4fa0-a96c-39a38f3d3628', '北三', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('572', '9ac07e55-e5f6-4319-af9f-66333ca92b39', '中二', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('573', 'b23739ac-fb5d-4349-8991-6621cb7871a6', '南一', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('574', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', '2号锅炉5层半门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('575', 'eb6c4950-d7f9-4728-8ab9-4d4ff8af7e16', '2号炉脱硝A侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('576', '9c4fdd7d-a99b-4ff2-81e9-fe28f981036c', '2号炉B侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('577', '00ebfd23-9f94-4bc8-91bb-cf0298c38410', '2号炉脱硝MCC配电间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('578', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', '2号锅炉9层门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('579', '58ef9b3c-3842-469c-a756-8e16210b77eb', '2号炉远程DCS电子间', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('580', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', '1号升压站门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('581', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', '1号升压站 电子间', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('582', '029e22a7-f20b-4de7-abc8-9141d9a92b35', '东北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('583', '70d0eefb-49b7-4702-b5a4-d6114ef47fa4', '东南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('584', '7f4d4511-8d24-47cd-ae9c-db12455dcd0e', '通讯机房北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('585', 'ad1974f4-e379-4e33-96b4-5cd973217371', '蓄电池南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('586', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', '循环水泵房门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('587', 'cc8b7597-2104-4167-a275-89006a13211b', '循环水泵房380V MCC配电间', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('588', '28f3e4e1-a03c-44af-914f-b3296af0ea4d', '东北门', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('589', 'f3233f2f-084d-4488-a84a-c48a57670de7', '循环水变频间', 'cc8b7597-2104-4167-a275-89006a13211b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('590', '03f834f7-93cc-4f99-a5d8-983bbd210fc0', '东南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('591', '1314276e-6f2d-45e7-ade7-5e42245083ee', '南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('592', 'c1d12a2f-b13c-440a-96d8-94586d86d933', '1号锅炉9层门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('593', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', '汽机门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('594', 'a5d5275f-21d2-4f6a-86a3-af183be3315d', '1号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('595', 'c9bf8ded-9217-4eaa-93de-fa9e1a499585', '2号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('596', '854e4be6-18fc-4532-a0bd-12947c7f2e2d', '厂区门口', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('597', '1ea60dd3-7136-4c6a-955b-01be4feb7275', '输煤区域', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('598', '4ccff583-4011-4bf1-8b40-2d907167d2b5', '输煤区域门禁', '1ea60dd3-7136-4c6a-955b-01be4feb7275', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('599', '57b67c8e-2f2f-41a2-a1be-c830b03bf0aa', 'DCS 输煤远程站', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('600', '760bb865-79ba-447a-b387-39aa08890d4b', '6号重锤 等离子 380V PC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('601', 'a1de8df9-d55f-4650-aa0d-025eb5b3398c', '6号重锤等离子380V PC配电间 东 门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('602', '5243a682-8f2c-4b64-a54b-b0a43536b7cc', '6号重锤 等离子 380V PC配电间 西门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('603', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', '碎煤机室 380V MCC配电间门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('604', '534b36c3-a430-46cf-8bb9-162d01b9c4d1', '碎煤机室 380V MCC配电间 北门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('605', '06c8b4cf-dac9-4f33-b007-2a8ac0e4bfc4', '碎煤机室 380V MCC配电间南门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('606', 'af4020e8-098f-4af8-a0f8-88b825792264', '2号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('607', '22957c8e-1c5c-4370-b892-daffe6c77b8d', '输煤翻车机控制楼', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('608', '0c5a8332-f806-4c09-96d6-fdd485b30cf4', '翻车机 380V MCC配电间', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('609', '1b50a441-f453-41e1-ab2d-d78d093e922e', '翻车机控制室', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('610', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', '1号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('611', '75f47652-7e23-4a24-99f8-bea2932abe24', '翻车机 PC 配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('612', 'e83ccef5-cb3c-444a-96b4-f3f101f990fe', '翻车机 PC 配电间 北门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('613', 'e8f22c80-ef25-4602-ba40-e1127704a4dc', '翻车机 PC 配电间东门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('614', 'cb64653f-86a2-4a08-94d5-8aba248f0125', '翻车机 PC 配电间南门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('615', 'e61b39f5-833e-4efa-9a83-19b0517a5023', '输煤 380V 配电间 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('616', '8e693353-a099-4c2a-870c-430729572596', '输煤 380V 配电间 门禁 东南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('617', 'ab570fc4-3d22-43ea-8f4d-b524bdd098cb', '输煤 380V 配电间 门禁 西南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('618', '73764444-2a2d-4598-900a-61e2a64c34ca', '输煤 380V 配电间 门禁 西', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('619', 'd21ad13d-9e66-4e08-8d80-6a79d8f993bf', '煤泥水 处理间 东 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('620', '93df6678-b288-43e3-9558-9213a9f5a65f', '煤泥间 药品库 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('621', 'e1a67aeb-8d2f-47e1-8d52-268129253404', '1号转运站 380V MCC配电间 北 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('622', '6dfa4c21-e96b-4094-9a10-4356542a4e0e', '1号转运站 380V MCC配电间 东 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('623', '584d4abe-523f-437d-a14c-ec1360bafad4', '输煤综合楼 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('624', 'f3612577-2200-4d26-b0aa-a59617763bb4', '输煤DCS 工程师站 南 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('625', 'd4935102-5cb7-4444-8958-678287fd9c93', '输煤DCS 工程师站 北 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('626', '7b78de46-a982-4ffe-afe5-42a70dbda807', '燃料智能化 380V MCC配电间', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('627', '02d2a173-16b7-4cca-99df-1f8dac0039fa', '脱硫区域', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('628', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', '脱硫综合楼门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('629', 'b455f1af-4d44-4107-a1d0-e134256f66d2', '脱硫控制室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('630', 'b5c26817-6365-4dc7-9093-9497fb139737', '脱硫交班室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('631', '61d1483b-21a8-4405-9746-607e8d8661f4', '脱硫公用380V MCC配电间门禁', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('632', '2d6f0283-02d2-4da0-a268-2bf97b54ec48', '脱硫公用380V MCC配电间 北 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('633', '7d8b9e31-f273-40fd-9af7-c3f0d27c045b', '脱硫公用380V MCC配电间 西 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('634', 'a119271d-0778-4504-88ce-840c4f72bdac', '公用脱硫DCS电子间', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('635', 'b8847d60-6e2e-4c60-a5c1-c027e10fdfc2', '公用脱硫DCS电子间 东 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('636', '34e34567-446c-46ba-80a7-170a1f327159', '公用脱硫DCS电子间 西 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('637', 'fb26349a-a45d-4c25-8cb3-d6b62816b6e4', '脱硫盐酸间 门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('638', '87ce04ad-79e7-4592-9f2e-b89865d525bb', '脱硫废水间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('639', '05cc4836-c388-42a0-ac63-bafd04077738', '1号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('640', 'b863fc66-0e68-4506-8f24-a17557b0a937', '1层 1号炉原烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('641', '747d4e2a-945c-4d78-83e4-aca6065857a3', '二层 1号机脱硫电缆夹层门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('642', 'f6c038c4-2179-4ea4-addb-88420b66659e', '三层 #1脱硫6KV 配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('643', 'e5cbb93f-63e9-4678-b77f-2022117f5e8b', '三层 #1脱硫6KV 配电间 北一 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('644', 'ef4b5787-217f-4203-970a-c134b7d656ee', '三层 #1脱硫6KV 配电间 中二 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('645', '2ac9f04c-6677-424f-8212-1a1b56afd270', '三层 #1脱硫6KV 配电间 南三 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('646', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', '#1脱硫UPS配电间门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('647', 'a4029376-7940-41a8-9230-bc2cdda2f01d', '#1脱硫UPS配电间 南 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('648', 'd74c9a61-2ccb-4b10-a2b7-b8bab257699d', '#1脱硫UPS配电间 北 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('649', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', '五层 1-2号湿除 380V PC配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('650', 'c7613340-a9ff-46f1-9773-91ba2fd1bc4f', '五层 1-2号湿除 380V PC配电间 北一 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('651', '6d3a8c1d-0249-4223-8546-9254e5ea3965', '五层 1-2号湿除 380V PC配电间 中二 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('652', '688d5c00-9868-4aee-a4e4-91c8be579785', '五层 1-2号湿除 380V PC配电间 南三 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('653', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', '湿除 DCS 工程师站', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('654', '5a0a8772-dafb-4cf3-89c8-afa2692292ab', '湿除 DCS 工程师站 南 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('655', '6ba7fdc5-2455-44c5-b926-65666585583b', '湿除 DCS 工程师站 北 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('656', 'be3197a2-b14a-4ec8-bd67-73b1be40e927', '顶层 1号炉净烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('657', 'e472c6a3-7c80-4126-af17-a409faee215e', '2号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('658', '1f097e8e-872b-4207-8e79-ad629bae87dd', '一层 2号炉原烟气CEMS小间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('659', 'd0f091fc-0d6c-4c04-b820-bda5252b5a74', '二层 2号机脱硫电缆夹层门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('660', '6914c2f4-bb00-4337-b45e-1e16819d4242', '三层 2号脱硫 6KV 配电间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('661', '8fded9e3-6ab2-455f-b505-cb34f18c32e6', '三层 2号脱硫 6KV 配电间 南三 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('662', 'af4e13fa-24a6-425d-9f20-79505094ed80', '三层 2号脱硫 6KV 配电间 中二 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('663', 'd1291e29-5e74-42c1-b3c0-0d1e0b3309d5', '三层 2号脱硫 6KV 配电间 北一 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('664', '1ea5c5a9-f574-4b21-a0ba-a66aa7854b37', '顶层 2号炉净烟气 CEMS 小间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('665', '550fb231-3e87-4d52-b469-4e090f3e4d44', '尿素区域门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('666', 'b095034c-7afb-494f-b933-b2cb0a4842ae', '尿素 DCS 电子间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('667', 'd2a45868-163b-4824-bd45-db8e3a9e5e10', '尿素DCS 电子间 东 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('668', 'a49a3823-cdea-4d1b-a073-981f131ea1bc', '尿素 DCS 电子间  西 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('669', '78041817-793f-4dd1-b056-43d445540288', '尿素车间 380V MCC 配电间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('670', '0aede14b-3d22-46b2-a6b7-b3085551f4a5', '尿素车间 380V MCC 配电间 东 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('671', '89398ffd-1935-4332-bd01-9bfdd3c42eb9', '尿素车间 380V MCC 配电间 西 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('672', '68e38ec2-7af1-4332-8747-3676242cd771', '尿素水解反应区 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('673', '9a234464-a76e-4f0d-9716-fa09e9a45456', '化学区域门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('674', 'd8c333e4-cd6d-47d6-a052-38ae161db131', '化水 380V PC 配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('675', '32bbc889-20cd-4cdf-98c8-14cb91a78de2', '化水 380V PC 配电间 西门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('676', '3c0f6f8e-643a-4b19-9966-a0f5e89ebc13', '化水 380V PC 配电间 北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('677', 'bb4a78e9-3d55-4678-99c2-acad98380f47', '化水 380V PC 配电间 东北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('678', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', '化水药品库门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('679', 'ba90f276-2d8e-47ee-9537-46bc61343a5d', '化水药品库 西 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('680', '421ad202-41f2-4bf5-989f-e5c09eaf6348', '化水药品库 北 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('681', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', '化学储存间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('682', '6f64f5af-608f-45e2-8f57-eda0e7378de2', '化学储存间 西 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('683', 'd68f18be-4b63-428c-9c40-29eff83bc9f8', '化学储存间 东北 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('684', 'e302c702-2952-41d3-8f0f-2d90ec50bde3', '化学储存间 东南 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('685', 'eb16a7f2-ef8c-44e6-b5c5-58808f392ec8', '再生水深度处理DCS间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('686', 'a72c594a-38e8-477f-b390-1b010f4dd7cd', '再生水深度处理380V MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('687', '2b292701-a0a8-4e37-8194-8fbfb59efe36', '再生水深度处理MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('688', '9b191954-b9da-4a33-a70a-5c7eb3390c7b', '三层 2号脱硫DCS电子间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('689', '40b5cc9b-59ea-46fa-aa03-481c306af6eb', '磨细控制设备间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('690', 'a6f4301d-874c-4f25-9ebd-b3a5920c90a9', '细灰库二层除灰远程DCS电子间', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('691', 'd5351782-1382-49df-b400-8c1f5256bc28', '除灰综合楼门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('692', 'dd123288-43cc-4d37-9b30-f900a043103a', '除灰DCS工程师站门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('693', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', '除灰DCS电子间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('694', '04be5609-f24e-478f-894b-9f25c3e503b1', '除灰DCS电子间 北一 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('695', '7ea47065-78d7-40c1-a37b-fac75aabd86c', '除灰DCS电子间 南二 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('696', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', '除灰380V MCC配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('697', '29509594-136b-43f5-905d-1b3b043c6598', '除灰380V MCC配电间 北一 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('698', '3d807e7f-f6ca-4e46-b02f-2dd7a5081469', '除灰380V MCC配电间 南二 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('699', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', '除灰综合楼二层6KV公用段配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('700', '69319f52-a8c0-4eb5-9ba0-7db3b51acdc6', '除灰综合楼二层6KV公用段配电间 北一门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('701', '426b9b92-ce83-43de-889b-4a8b8abf0a02', '除灰综合楼二层6KV公用段配电间 中二 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('702', '2cdc6292-7498-49f5-85de-54d3445b1f0f', '除灰综合楼二层6KV公用段配电间 南三 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('703', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', '输煤 煤仓门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('704', '4467b462-3602-471c-a804-7252be01e1cf', 'A斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('705', '1e926c02-9e94-435e-901b-f6cdf5c28805', 'A斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('706', 'd579766a-a54e-4bfa-bdbc-c272de5cd38f', 'B斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('707', '2a32dc2d-b92e-4691-a222-db131dc88b41', 'B斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('708', '864853ad-c869-4126-9f27-fa7064d08124', '再生酸碱间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('709', 'e2e60fb8-2bca-496e-931b-e867fff6a767', '再生MCC配电室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('710', 'b4c51a09-cc57-470b-a2e9-ed0266c2373d', '厂区前PC门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('711', '8860bcac-efad-4418-b6a9-20990b4a309d', '展厅门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('712', '61920d93-31fe-4059-8f2e-ca6408e7a51f', '集控室门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('713', '7ff69156-8c23-4fab-88c5-d1d4e0caef34', '办票室门禁', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('714', '70582ff3-b1e1-4edb-bf5e-e3f42fb50f43', '化学控制室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('715', '5c9fbf8a-3e6e-4e47-b920-42805a4ef3a5', '输煤综合楼二层中间过道门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('716', '327c3f98-2735-488a-b10d-fb5aafd578ba', '测试组件', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('717', '70c433fc-797f-428e-ab2f-a0c2394aa227', '测试', 'root000000', null, '0', '2020-05-28 16:08:42', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('718', 'root000000', '国电门禁', '0', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('719', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', '1号锅炉门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('720', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', '1号锅炉0米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('721', '6d0d162b-00a2-46d8-b52d-da57a441dca0', '水汽取样分析仪表间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('722', '31deda20-635a-4557-8f90-74837672b64e', '1号机一次风机变频间', 'b31700a6-ae75-4e5d-a3ad-0f05d0bd1178', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('723', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', '1号锅炉12.6米门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('724', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', '1号炉等离子整流柜配电柜间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('725', '379ed963-42fd-461c-b7fd-0190156101c3', '北一', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('726', '1608faa6-831e-44d6-a876-fe11300f2adc', '中二', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('727', '7b708648-18eb-46dd-9ab0-fceec9f7fbf5', '南三', '0a85296a-b6d9-48c6-bb0c-36053c78ea1d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('728', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', '1号炉DCS电子间', '0b251a04-c3e1-4ba3-8f65-4f5268b4f353', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('729', '9511749a-1fcc-4101-aaea-5d50c8ed04d6', '南三', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('730', 'f12a2ae2-23c9-4a32-8665-3d7daf0c2746', '中二', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('731', 'dc6fa23c-e12e-4827-aaf1-a740572aa7c5', '北一', 'f7ed973e-44dc-4cb6-a558-ddd041b062d1', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('732', '4a84ba11-1184-4f4f-9cd1-100903a3c680', '1号炉5层半门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('733', 'd8ec25b8-b05b-4f78-8cec-cde12f9623ca', '1号脱硝A侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('734', 'b0d350d6-d099-4b10-baab-d197f0268e91', '1号炉脱硝B侧CEMS小间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('735', '2925d0f6-f814-4f87-84aa-ecfebcf25bb5', '1号炉脱硝MCC配电间', '4a84ba11-1184-4f4f-9cd1-100903a3c680', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('736', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', '2号锅炉门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('737', '6569db9d-2606-4878-8688-1ba10e00a480', '2号炉0米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('738', '845b3662-3d5f-4a52-b4eb-9c189ac69c96', '2号机一次风机变频间', '6569db9d-2606-4878-8688-1ba10e00a480', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('739', '598f3378-fdf0-4503-bcc5-22f65e5478dd', '2号锅炉12.6米门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('740', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', '2号炉等离子整流柜配电间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('741', '7cb77c17-0cc9-41c5-909e-cb23c5ee499e', '南一', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('742', 'f28ad7b3-79a3-48d9-97e5-ed939c1b3ce0', '中二', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('743', '842d16a7-3356-4314-bdce-db572ceb8d5f', '北三', '9f81b65a-b39e-4b56-81b9-5af7e386f58f', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('744', '46432dc1-4134-46ad-9b6a-37c5961b0418', '2号炉DCS电子间', '598f3378-fdf0-4503-bcc5-22f65e5478dd', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('745', 'a0861a42-d3ea-4fa0-a96c-39a38f3d3628', '北三', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('746', '9ac07e55-e5f6-4319-af9f-66333ca92b39', '中二', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('747', 'b23739ac-fb5d-4349-8991-6621cb7871a6', '南一', '46432dc1-4134-46ad-9b6a-37c5961b0418', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('748', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', '2号锅炉5层半门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('749', 'eb6c4950-d7f9-4728-8ab9-4d4ff8af7e16', '2号炉脱硝A侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('750', '9c4fdd7d-a99b-4ff2-81e9-fe28f981036c', '2号炉B侧CEMS小间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('751', '00ebfd23-9f94-4bc8-91bb-cf0298c38410', '2号炉脱硝MCC配电间', 'b71e2cc3-3678-47bf-9980-b7eac5e008e9', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('752', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', '2号锅炉9层门禁', 'aaae135f-2e7a-4c4b-85cd-bc554f6e1b79', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('753', '58ef9b3c-3842-469c-a756-8e16210b77eb', '2号炉远程DCS电子间', 'c9fcd2d0-f9d4-4086-8260-2bda06859ddd', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('754', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', '1号升压站门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('755', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', '1号升压站 电子间', '66ebd902-afd4-4ff6-9b6f-bc9a1c945f0f', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('756', '029e22a7-f20b-4de7-abc8-9141d9a92b35', '东北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('757', '70d0eefb-49b7-4702-b5a4-d6114ef47fa4', '东南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('758', '7f4d4511-8d24-47cd-ae9c-db12455dcd0e', '通讯机房北门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('759', 'ad1974f4-e379-4e33-96b4-5cd973217371', '蓄电池南门', '9b64662a-a2f0-483b-83ee-9d9f90bf50ba', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('760', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', '循环水泵房门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('761', 'cc8b7597-2104-4167-a275-89006a13211b', '循环水泵房380V MCC配电间', 'bd5bc131-67dd-46a0-bc0e-41b43ca49b39', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('762', '28f3e4e1-a03c-44af-914f-b3296af0ea4d', '东北门', 'cc8b7597-2104-4167-a275-89006a13211b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('763', 'f3233f2f-084d-4488-a84a-c48a57670de7', '循环水变频间', 'cc8b7597-2104-4167-a275-89006a13211b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('764', '03f834f7-93cc-4f99-a5d8-983bbd210fc0', '东南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('765', '1314276e-6f2d-45e7-ade7-5e42245083ee', '南门', 'f3233f2f-084d-4488-a84a-c48a57670de7', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('766', 'c1d12a2f-b13c-440a-96d8-94586d86d933', '1号锅炉9层门禁', '34c36c37-ed4a-4b27-9d35-5a5e478e6abe', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('767', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', '汽机门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('768', 'a5d5275f-21d2-4f6a-86a3-af183be3315d', '1号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('769', 'c9bf8ded-9217-4eaa-93de-fa9e1a499585', '2号汽机门禁', 'cd183457-5fbb-407b-ba8f-ab9be687c4c7', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('770', '854e4be6-18fc-4532-a0bd-12947c7f2e2d', '厂区门口', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('771', '1ea60dd3-7136-4c6a-955b-01be4feb7275', '输煤区域', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('772', '4ccff583-4011-4bf1-8b40-2d907167d2b5', '输煤区域门禁', '1ea60dd3-7136-4c6a-955b-01be4feb7275', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('773', '57b67c8e-2f2f-41a2-a1be-c830b03bf0aa', 'DCS 输煤远程站', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('774', '760bb865-79ba-447a-b387-39aa08890d4b', '6号重锤 等离子 380V PC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('775', 'a1de8df9-d55f-4650-aa0d-025eb5b3398c', '6号重锤等离子380V PC配电间 东 门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('776', '5243a682-8f2c-4b64-a54b-b0a43536b7cc', '6号重锤 等离子 380V PC配电间 西门禁', '760bb865-79ba-447a-b387-39aa08890d4b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('777', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', '碎煤机室 380V MCC配电间门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('778', '534b36c3-a430-46cf-8bb9-162d01b9c4d1', '碎煤机室 380V MCC配电间 北门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('779', '06c8b4cf-dac9-4f33-b007-2a8ac0e4bfc4', '碎煤机室 380V MCC配电间南门禁', 'a96f53f2-2a4b-4c30-a4ac-8be8c0742801', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('780', 'af4020e8-098f-4af8-a0f8-88b825792264', '2号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('781', '22957c8e-1c5c-4370-b892-daffe6c77b8d', '输煤翻车机控制楼', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('782', '0c5a8332-f806-4c09-96d6-fdd485b30cf4', '翻车机 380V MCC配电间', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('783', '1b50a441-f453-41e1-ab2d-d78d093e922e', '翻车机控制室', '22957c8e-1c5c-4370-b892-daffe6c77b8d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('784', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', '1号转运站 380V MCC配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('785', '75f47652-7e23-4a24-99f8-bea2932abe24', '翻车机 PC 配电间', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('786', 'e83ccef5-cb3c-444a-96b4-f3f101f990fe', '翻车机 PC 配电间 北门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('787', 'e8f22c80-ef25-4602-ba40-e1127704a4dc', '翻车机 PC 配电间东门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('788', 'cb64653f-86a2-4a08-94d5-8aba248f0125', '翻车机 PC 配电间南门', '75f47652-7e23-4a24-99f8-bea2932abe24', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('789', 'e61b39f5-833e-4efa-9a83-19b0517a5023', '输煤 380V 配电间 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('790', '8e693353-a099-4c2a-870c-430729572596', '输煤 380V 配电间 门禁 东南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('791', 'ab570fc4-3d22-43ea-8f4d-b524bdd098cb', '输煤 380V 配电间 门禁 西南', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('792', '73764444-2a2d-4598-900a-61e2a64c34ca', '输煤 380V 配电间 门禁 西', 'e61b39f5-833e-4efa-9a83-19b0517a5023', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('793', 'd21ad13d-9e66-4e08-8d80-6a79d8f993bf', '煤泥水 处理间 东 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('794', '93df6678-b288-43e3-9558-9213a9f5a65f', '煤泥间 药品库 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('795', 'e1a67aeb-8d2f-47e1-8d52-268129253404', '1号转运站 380V MCC配电间 北 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('796', '6dfa4c21-e96b-4094-9a10-4356542a4e0e', '1号转运站 380V MCC配电间 东 门禁', '247cfbe0-5155-42de-acd3-4ce1b6909fd5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('797', '584d4abe-523f-437d-a14c-ec1360bafad4', '输煤综合楼 门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('798', 'f3612577-2200-4d26-b0aa-a59617763bb4', '输煤DCS 工程师站 南 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('799', 'd4935102-5cb7-4444-8958-678287fd9c93', '输煤DCS 工程师站 北 门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('800', '7b78de46-a982-4ffe-afe5-42a70dbda807', '燃料智能化 380V MCC配电间', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('801', '02d2a173-16b7-4cca-99df-1f8dac0039fa', '脱硫区域', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('802', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', '脱硫综合楼门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('803', 'b455f1af-4d44-4107-a1d0-e134256f66d2', '脱硫控制室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('804', 'b5c26817-6365-4dc7-9093-9497fb139737', '脱硫交班室', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('805', '61d1483b-21a8-4405-9746-607e8d8661f4', '脱硫公用380V MCC配电间门禁', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('806', '2d6f0283-02d2-4da0-a268-2bf97b54ec48', '脱硫公用380V MCC配电间 北 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('807', '7d8b9e31-f273-40fd-9af7-c3f0d27c045b', '脱硫公用380V MCC配电间 西 门禁', '61d1483b-21a8-4405-9746-607e8d8661f4', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('808', 'a119271d-0778-4504-88ce-840c4f72bdac', '公用脱硫DCS电子间', 'cd90ccd0-3e8f-4f0c-a5a0-61b081ec7767', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('809', 'b8847d60-6e2e-4c60-a5c1-c027e10fdfc2', '公用脱硫DCS电子间 东 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('810', '34e34567-446c-46ba-80a7-170a1f327159', '公用脱硫DCS电子间 西 门禁', 'a119271d-0778-4504-88ce-840c4f72bdac', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('811', 'fb26349a-a45d-4c25-8cb3-d6b62816b6e4', '脱硫盐酸间 门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('812', '87ce04ad-79e7-4592-9f2e-b89865d525bb', '脱硫废水间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('813', '05cc4836-c388-42a0-ac63-bafd04077738', '1号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('814', 'b863fc66-0e68-4506-8f24-a17557b0a937', '1层 1号炉原烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('815', '747d4e2a-945c-4d78-83e4-aca6065857a3', '二层 1号机脱硫电缆夹层门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('816', 'f6c038c4-2179-4ea4-addb-88420b66659e', '三层 #1脱硫6KV 配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('817', 'e5cbb93f-63e9-4678-b77f-2022117f5e8b', '三层 #1脱硫6KV 配电间 北一 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('818', 'ef4b5787-217f-4203-970a-c134b7d656ee', '三层 #1脱硫6KV 配电间 中二 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('819', '2ac9f04c-6677-424f-8212-1a1b56afd270', '三层 #1脱硫6KV 配电间 南三 门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('820', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', '#1脱硫UPS配电间门禁', 'f6c038c4-2179-4ea4-addb-88420b66659e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('821', 'a4029376-7940-41a8-9230-bc2cdda2f01d', '#1脱硫UPS配电间 南 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('822', 'd74c9a61-2ccb-4b10-a2b7-b8bab257699d', '#1脱硫UPS配电间 北 门禁', 'd67d1bb9-4c9b-4f5e-b387-f4c11ef6cf46', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('823', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', '五层 1-2号湿除 380V PC配电间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('824', 'c7613340-a9ff-46f1-9773-91ba2fd1bc4f', '五层 1-2号湿除 380V PC配电间 北一 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('825', '6d3a8c1d-0249-4223-8546-9254e5ea3965', '五层 1-2号湿除 380V PC配电间 中二 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('826', '688d5c00-9868-4aee-a4e4-91c8be579785', '五层 1-2号湿除 380V PC配电间 南三 门禁', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('827', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', '湿除 DCS 工程师站', '2ed2a2f2-170a-4b0d-89c1-027a79e03c89', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('828', '5a0a8772-dafb-4cf3-89c8-afa2692292ab', '湿除 DCS 工程师站 南 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('829', '6ba7fdc5-2455-44c5-b926-65666585583b', '湿除 DCS 工程师站 北 门禁', 'e4ea6d01-15e2-4efc-a282-b20f736a70d7', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('830', 'be3197a2-b14a-4ec8-bd67-73b1be40e927', '顶层 1号炉净烟气CEMS小间门禁', '05cc4836-c388-42a0-ac63-bafd04077738', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('831', 'e472c6a3-7c80-4126-af17-a409faee215e', '2号氧化风机房门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('832', '1f097e8e-872b-4207-8e79-ad629bae87dd', '一层 2号炉原烟气CEMS小间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('833', 'd0f091fc-0d6c-4c04-b820-bda5252b5a74', '二层 2号机脱硫电缆夹层门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('834', '6914c2f4-bb00-4337-b45e-1e16819d4242', '三层 2号脱硫 6KV 配电间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('835', '8fded9e3-6ab2-455f-b505-cb34f18c32e6', '三层 2号脱硫 6KV 配电间 南三 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('836', 'af4e13fa-24a6-425d-9f20-79505094ed80', '三层 2号脱硫 6KV 配电间 中二 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('837', 'd1291e29-5e74-42c1-b3c0-0d1e0b3309d5', '三层 2号脱硫 6KV 配电间 北一 门禁', '6914c2f4-bb00-4337-b45e-1e16819d4242', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('838', '1ea5c5a9-f574-4b21-a0ba-a66aa7854b37', '顶层 2号炉净烟气 CEMS 小间 门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('839', '550fb231-3e87-4d52-b469-4e090f3e4d44', '尿素区域门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('840', 'b095034c-7afb-494f-b933-b2cb0a4842ae', '尿素 DCS 电子间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('841', 'd2a45868-163b-4824-bd45-db8e3a9e5e10', '尿素DCS 电子间 东 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('842', 'a49a3823-cdea-4d1b-a073-981f131ea1bc', '尿素 DCS 电子间  西 门禁', 'b095034c-7afb-494f-b933-b2cb0a4842ae', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('843', '78041817-793f-4dd1-b056-43d445540288', '尿素车间 380V MCC 配电间 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('844', '0aede14b-3d22-46b2-a6b7-b3085551f4a5', '尿素车间 380V MCC 配电间 东 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('845', '89398ffd-1935-4332-bd01-9bfdd3c42eb9', '尿素车间 380V MCC 配电间 西 门禁', '78041817-793f-4dd1-b056-43d445540288', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('846', '68e38ec2-7af1-4332-8747-3676242cd771', '尿素水解反应区 门禁', '550fb231-3e87-4d52-b469-4e090f3e4d44', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('847', '9a234464-a76e-4f0d-9716-fa09e9a45456', '化学区域门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('848', 'd8c333e4-cd6d-47d6-a052-38ae161db131', '化水 380V PC 配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('849', '32bbc889-20cd-4cdf-98c8-14cb91a78de2', '化水 380V PC 配电间 西门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('850', '3c0f6f8e-643a-4b19-9966-a0f5e89ebc13', '化水 380V PC 配电间 北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('851', 'bb4a78e9-3d55-4678-99c2-acad98380f47', '化水 380V PC 配电间 东北 门禁', 'd8c333e4-cd6d-47d6-a052-38ae161db131', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('852', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', '化水药品库门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('853', 'ba90f276-2d8e-47ee-9537-46bc61343a5d', '化水药品库 西 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('854', '421ad202-41f2-4bf5-989f-e5c09eaf6348', '化水药品库 北 门禁', '2ca69399-d948-4e8d-85d6-11f3d5e5843d', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('855', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', '化学储存间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('856', '6f64f5af-608f-45e2-8f57-eda0e7378de2', '化学储存间 西 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('857', 'd68f18be-4b63-428c-9c40-29eff83bc9f8', '化学储存间 东北 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('858', 'e302c702-2952-41d3-8f0f-2d90ec50bde3', '化学储存间 东南 门禁', 'cf52f2dc-b354-453d-be1e-b79873f2f58b', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('859', 'eb16a7f2-ef8c-44e6-b5c5-58808f392ec8', '再生水深度处理DCS间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('860', 'a72c594a-38e8-477f-b390-1b010f4dd7cd', '再生水深度处理380V MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('861', '2b292701-a0a8-4e37-8194-8fbfb59efe36', '再生水深度处理MCC配电间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('862', '9b191954-b9da-4a33-a70a-5c7eb3390c7b', '三层 2号脱硫DCS电子间门禁', 'e472c6a3-7c80-4126-af17-a409faee215e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('863', '40b5cc9b-59ea-46fa-aa03-481c306af6eb', '磨细控制设备间门禁', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('864', 'a6f4301d-874c-4f25-9ebd-b3a5920c90a9', '细灰库二层除灰远程DCS电子间', '02d2a173-16b7-4cca-99df-1f8dac0039fa', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('865', 'd5351782-1382-49df-b400-8c1f5256bc28', '除灰综合楼门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('866', 'dd123288-43cc-4d37-9b30-f900a043103a', '除灰DCS工程师站门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('867', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', '除灰DCS电子间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('868', '04be5609-f24e-478f-894b-9f25c3e503b1', '除灰DCS电子间 北一 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('869', '7ea47065-78d7-40c1-a37b-fac75aabd86c', '除灰DCS电子间 南二 门禁', 'a30bd8bc-e1c7-4b19-bae5-01acf83e2249', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('870', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', '除灰380V MCC配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('871', '29509594-136b-43f5-905d-1b3b043c6598', '除灰380V MCC配电间 北一 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('872', '3d807e7f-f6ca-4e46-b02f-2dd7a5081469', '除灰380V MCC配电间 南二 门禁', 'd5c72f1d-58bb-4542-a23a-416e4fd48a9e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('873', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', '除灰综合楼二层6KV公用段配电间门禁', 'd5351782-1382-49df-b400-8c1f5256bc28', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('874', '69319f52-a8c0-4eb5-9ba0-7db3b51acdc6', '除灰综合楼二层6KV公用段配电间 北一门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('875', '426b9b92-ce83-43de-889b-4a8b8abf0a02', '除灰综合楼二层6KV公用段配电间 中二 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('876', '2cdc6292-7498-49f5-85de-54d3445b1f0f', '除灰综合楼二层6KV公用段配电间 南三 门禁', '3b22a76d-fb8f-47a8-bc99-95440ac4b62e', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('877', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', '输煤 煤仓门禁', '4ccff583-4011-4bf1-8b40-2d907167d2b5', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('878', '4467b462-3602-471c-a804-7252be01e1cf', 'A斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('879', '1e926c02-9e94-435e-901b-f6cdf5c28805', 'A斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('880', 'd579766a-a54e-4bfa-bdbc-c272de5cd38f', 'B斗轮机高压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('881', '2a32dc2d-b92e-4691-a222-db131dc88b41', 'B斗轮机低压配电室门禁', '98fa5a45-73bb-4d5a-b31b-0c4788dc7e94', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('882', '864853ad-c869-4126-9f27-fa7064d08124', '再生酸碱间门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('883', 'e2e60fb8-2bca-496e-931b-e867fff6a767', '再生MCC配电室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('884', 'b4c51a09-cc57-470b-a2e9-ed0266c2373d', '厂区前PC门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('885', '8860bcac-efad-4418-b6a9-20990b4a309d', '展厅门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('886', '61920d93-31fe-4059-8f2e-ca6408e7a51f', '集控室门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('887', '7ff69156-8c23-4fab-88c5-d1d4e0caef34', '办票室门禁', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('888', '70582ff3-b1e1-4edb-bf5e-e3f42fb50f43', '化学控制室门禁', '9a234464-a76e-4f0d-9716-fa09e9a45456', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('889', '5c9fbf8a-3e6e-4e47-b920-42805a4ef3a5', '输煤综合楼二层中间过道门禁', '584d4abe-523f-437d-a14c-ec1360bafad4', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('890', '327c3f98-2735-488a-b10d-fb5aafd578ba', '测试组件', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');
INSERT INTO `sys_org` VALUES ('891', '70c433fc-797f-428e-ab2f-a0c2394aa227', '测试', 'root000000', null, '1', '2020-05-28 17:18:46', '2020-05-28 17:18:46');

-- ----------------------------
-- Table structure for sys_permission
-- ----------------------------
DROP TABLE IF EXISTS `sys_permission`;
CREATE TABLE `sys_permission` (
  `id` int(11) NOT NULL DEFAULT '0' COMMENT '自定id,主要供前端展示权限列表分类排序使用.',
  `menu_code` varchar(255) DEFAULT '' COMMENT '归属菜单,前端判断并展示菜单使用,',
  `menu_name` varchar(255) DEFAULT '' COMMENT '菜单的中文释义',
  `permission_code` varchar(255) DEFAULT '' COMMENT '权限的代码/通配符,对应代码中@RequiresPermissions 的value',
  `permission_name` varchar(255) DEFAULT '' COMMENT '本权限的中文释义',
  `required_permission` tinyint(1) DEFAULT '2' COMMENT '是否本菜单必选权限, 1.必选 2非必选 通常是"列表"权限是必选',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT COMMENT='后台权限表';

-- ----------------------------
-- Records of sys_permission
-- ----------------------------
INSERT INTO `sys_permission` VALUES ('1', 'system', '系统管理', 'system:role', '角色管理', '1');
INSERT INTO `sys_permission` VALUES ('2', 'system', '系统管理', 'system:user', '用户管理', '2');
INSERT INTO `sys_permission` VALUES ('3', 'system', '系统管理', 'system:org', '部门管理', '2');
INSERT INTO `sys_permission` VALUES ('4', 'system', '系统管理', 'system:region', '区域管理', '2');
INSERT INTO `sys_permission` VALUES ('5', 'system', '系统管理', 'system:map', '地图管理', '2');
INSERT INTO `sys_permission` VALUES ('101', 'recognization', '人脸识别', 'recognization:account', '人员管理', '1');
INSERT INTO `sys_permission` VALUES ('102', 'recognization', '人脸识别', 'recognization:acs', '门禁管理', '2');
INSERT INTO `sys_permission` VALUES ('103', 'recognization', '人脸识别', 'recognization:auth', '权限管理', '2');
INSERT INTO `sys_permission` VALUES ('104', 'recognization', '人脸识别', 'recognization:visitor', '来访人员管理', '2');
INSERT INTO `sys_permission` VALUES ('105', 'recognization', '人脸识别', 'recognization:visitorhistory', '访问记录', '2');
INSERT INTO `sys_permission` VALUES ('301', 'vehicle', '车辆识别', 'vehicle:whitelist', '车辆白名单管理', '1');
INSERT INTO `sys_permission` VALUES ('302', 'vehicle', '车辆识别', 'vehicle:acs', '车辆白闸机管理', '2');
INSERT INTO `sys_permission` VALUES ('303', 'vehicle', '车辆识别', 'vehicle: accessrecords', '车辆进出记录管理', '2');
INSERT INTO `sys_permission` VALUES ('401', 'algorithm', '算法管理', 'algorithm:camera', '摄像机管理', '1');
INSERT INTO `sys_permission` VALUES ('402', 'algorithm', '算法管理', 'algorithm:algorithm', '算法管理', '2');
INSERT INTO `sys_permission` VALUES ('403', 'algorithm', '算法管理', 'algorithm:joinup', '算法接入', '2');

-- ----------------------------
-- Table structure for sys_region
-- ----------------------------
DROP TABLE IF EXISTS `sys_region`;
CREATE TABLE `sys_region` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `region_code` varchar(64) NOT NULL,
  `region_name` varchar(256) NOT NULL,
  `region_parent_code` varchar(64) DEFAULT NULL,
  `region_tree_code` varchar(64) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sys_region
-- ----------------------------

-- ----------------------------
-- Table structure for sys_role
-- ----------------------------
DROP TABLE IF EXISTS `sys_role`;
CREATE TABLE `sys_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(20) DEFAULT NULL COMMENT '角色名',
  `note` varchar(256) DEFAULT NULL COMMENT '描述',
  `enable` tinyint(4) DEFAULT '1' COMMENT '是否启用：1启用 0禁用',
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `status` varchar(1) DEFAULT '1' COMMENT '是否有效  1有效  0无效',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT COMMENT='后台角色表';

-- ----------------------------
-- Records of sys_role
-- ----------------------------
INSERT INTO `sys_role` VALUES ('1', '管理员', '管理员', '1', '2017-11-22 16:24:34', '2020-05-27 16:03:25', '1');
INSERT INTO `sys_role` VALUES ('2', '门卫', '门卫', '1', '2017-11-22 16:24:34', '2020-05-28 13:45:05', '1');
INSERT INTO `sys_role` VALUES ('3', '人脸识别管理员', '人脸识别管理员', '1', '2017-11-22 16:28:47', '2020-05-24 06:21:10', '1');
INSERT INTO `sys_role` VALUES ('4', '门禁管理员', '门禁管理员', '1', '2020-05-24 08:41:18', '2020-05-24 08:44:21', '0');

-- ----------------------------
-- Table structure for sys_role_permission
-- ----------------------------
DROP TABLE IF EXISTS `sys_role_permission`;
CREATE TABLE `sys_role_permission` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `role_id` int(11) DEFAULT NULL COMMENT '角色id',
  `permission_id` int(11) DEFAULT NULL COMMENT '权限id',
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `delete_status` varchar(1) DEFAULT '1' COMMENT '是否有效 1有效     2无效',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8 COMMENT='角色-权限关联表';

-- ----------------------------
-- Records of sys_role_permission
-- ----------------------------

-- ----------------------------
-- Table structure for sys_user
-- ----------------------------
DROP TABLE IF EXISTS `sys_user`;
CREATE TABLE `sys_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) DEFAULT NULL COMMENT '用户名',
  `password` varchar(255) DEFAULT NULL COMMENT '密码',
  `nickname` varchar(255) DEFAULT NULL COMMENT '昵称',
  `org_code` varchar(64) DEFAULT NULL,
  `phone` varchar(32) DEFAULT NULL,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '修改时间',
  `status` varchar(1) DEFAULT '1' COMMENT '是否有效  1有效  0无效',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10010 DEFAULT CHARSET=utf8 COMMENT='运营后台用户表';

-- ----------------------------
-- Records of sys_user
-- ----------------------------
INSERT INTO `sys_user` VALUES ('10003', 'admin', '123456', 'admin', '13', '13800138000', '2017-10-30 11:52:38', '2020-05-26 14:57:24', '1');
INSERT INTO `sys_user` VALUES ('10004', 'user', '123456', '莎士比亚', '16', '13800138002', '2017-10-30 16:13:02', '2020-05-26 15:31:53', '1');
INSERT INTO `sys_user` VALUES ('10005', 'aaa', '123456', 'abba', '14', '13800138001', '2017-11-15 14:02:56', '2020-05-26 15:32:08', '0');
INSERT INTO `sys_user` VALUES ('10007', 'test', '123456', '就看看列表', null, null, '2017-11-22 16:29:41', '2020-05-26 15:22:48', '0');
INSERT INTO `sys_user` VALUES ('10008', 'abcde', '123456', 'abcde', '15', '13800138000', '2020-05-26 15:24:29', '2020-05-26 15:24:29', '1');
INSERT INTO `sys_user` VALUES ('10009', 'test', '123456', 'test', '14', 'fs', '2020-05-27 17:11:31', '2020-05-27 17:12:01', '0');

-- ----------------------------
-- Table structure for sys_user_role
-- ----------------------------
DROP TABLE IF EXISTS `sys_user_role`;
CREATE TABLE `sys_user_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `role_id` int(11) NOT NULL,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sys_user_role
-- ----------------------------
INSERT INTO `sys_user_role` VALUES ('12', '10003', '1', '2020-05-27 16:38:02');
